<?php 
include 'includes/header.php'
?>

   <h2>О проекте</h2>

    <p class="text-center">Проект предназначен для сбора отзывов пользователей. Верстка основана на Bootstrap, обработка данных на PHP. На странице Home необходимо заполнить поля: Name, Email, Feedback и нажать кнопку Send, после чего произойдет запись введенных пользователем данных в базу данных MySql и пользователь будет перенаправлен на страницу Feedback, где он сможет ознакомиться со своим отзывом а также отзывами других пользователей, оставленных через отправку формы. </p>
<?php 
include 'includes/footer.php';
?>

